/* 와와 학습코칭센터 전국 센터 데이터 (구글시트 자동 변환, 총 205개) */
window.WAWA_CENTERS = [
    {
        "name":  "첨단점",
        "region":  "광주",
        "addr":  "광주 광산구 월계로 191 404호",
        "elem":  "월봉초, 월계초, 봉산초, 산월초, 첨단초, 신용초",
        "mid":  "천곡중, 월봉중, 봉산중, 첨단중, 신용중",
        "high":  "숭덕고, 비아고, 빛고을고,장덕고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "논현점",
        "region":  "인천",
        "addr":  "인천 남동구 청능대로 559 2",
        "elem":  "동방초, 은봉초, 원동초, 논현초, 소래초",
        "mid":  "동방중, 고잔중",
        "high":  "남동고, 논현고, 송천고, 고잔고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "내발산점",
        "region":  "서울",
        "addr":  "서울 강서구 마곡중앙4로 74 이웰메디파크 제4층 401,402호",
        "elem":  "등명초, 내발산초",
        "mid":  "등명중, 화곡중, 명덕여중, 덕원중",
        "high":  "화곡고, 명덕고, 명덕여고, 덕원여고, 등촌고, 경복여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "상동점",
        "region":  "경기",
        "addr":  "경기 부천시 원미구 송내대로265번길 67 월드컵타운 305호 와와학습코칭센터",
        "elem":  "석천초, 상일초, 상인초",
        "mid":  "석천중, 상일중, 중원중, 부명중",
        "high":  "중원고, 상원고, 중흥고, 상일고, 부명고, 송내고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "배곧점",
        "region":  "경기",
        "addr":  "경기 시흥시 배곧4로 22 배곧타운2 217호 와와학습코칭학원",
        "elem":  "배곧초, 배곧라온초, 배곧라라초, 함현초",
        "mid":  "배곧중, 배곧라라중",
        "high":  "배곧고, 함현고, 서해고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "마포2호점",
        "region":  "서울",
        "addr":  "서울 마포구 토정로 252 승지빌딩 3층",
        "elem":  "신석초, 염리초, 용강초, 서강초",
        "mid":  "서울여중, 동도중, 신수중",
        "high":  "서울여고, 숭문고, 광성고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "반월당점",
        "region":  "대구",
        "addr":  "대구 중구 대봉로 253 3층 와와학습코칭학원",
        "elem":  "대구초, 사대부초, 동덕초, 삼덕초",
        "mid":  "대구제일중, 경북대 사대부중",
        "high":  "사대부고, 경북여고, 대구고, 경북예고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "신중동점",
        "region":  "경기",
        "addr":  "경기 부천시 원미구 조마루로291번길 25 센터프라자 405호, 406호",
        "elem":  "부곡초, 계남초, 심원초, 심곡초, 부천중앙초",
        "mid":  "심원중, 계남중, 부곡중, 부천중",
        "high":  "계남고, 심원고, 원미고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "갈산점",
        "region":  "경기",
        "addr":  "경기도 이천시 갈산동 영창로 314 629-2외 2필지 주공프라자 504호",
        "elem":  "안흥초, 설봉초",
        "mid":  "이천중, 설봉중, 증포중",
        "high":  "이천제일고, 이현고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "관평점",
        "region":  "대전",
        "addr":  "대전 유성구 관평2로 46 밸리타운 501",
        "elem":  "동화초, 관평초, 배울초, 대전용산초",
        "mid":  "동화중, 관평중, 두리중",
        "high":  "중일고, 대전용산고, 용산고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "강릉교동점",
        "region":  "강원",
        "addr":  "강원특별자치도 강릉시 정원로 44 202호 와와학습코칭학원",
        "elem":  "율곡초, 경포초, 유천초",
        "mid":  "관동중, 율곡중, 해람중, 솔올중",
        "high":  "강일여고, 강릉여고 명륜고, 강릉제일고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "별내중앙점",
        "region":  "경기",
        "addr":  "경기도 남양주시 별내3로 66,401호",
        "elem":  "한별초",
        "mid":  "화접중, 한별중",
        "high":  "별내고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "알파시티점",
        "region":  "대구",
        "addr":  "대구 수성구 알파시티2로 19 알파N시티 2층 201호 와와학습코칭학원",
        "elem":  "노변초, 고산초",
        "mid":  "노변중, 고산중, 매호중",
        "high":  "시지고, 덕원고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "화정점",
        "region":  "경기",
        "addr":  "경기 고양시 덕양구 화중로 32-31 효원빌딩 401호 일부",
        "elem":  "지도초",
        "mid":  "화정중, 백양중",
        "high":  "화정고, 백양고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "지족점",
        "region":  "대전",
        "addr":  "대전 유성구 지족동 910-7번지 401",
        "elem":  "상지초, 지족초, 노은초",
        "mid":  "지족중, 노은중",
        "high":  "반석고, 지족고, 노은고, 유성여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "대구역점",
        "region":  "대구",
        "addr":  "대구 중구 서성로 99 대구역센트럴자이 상가 302호 와와학습코칭학원",
        "elem":  "수창초, 달성초, 종로초",
        "mid":  "계성중, 성명여중, 사대부중, 경일중",
        "high":  "사대부고, 신명고, 경명여고, 칠성고, 대구제일고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "오산점",
        "region":  "경기",
        "addr":  "경기 오산시 성호대로 121 월드타워 505호",
        "elem":  "운암초, 성호초, 성산초, 운산초",
        "mid":  "운암중, 운천중, 성호중, 원일중",
        "high":  "운암고, 운천고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "신방점",
        "region":  "충남",
        "addr":  "충청남도 천안시 동남구 신방동 886 학산프라자 A동 3층 304호,305호",
        "elem":  "신용초, 용소초, 수곡초, 신촌초, 용곡초",
        "mid":  "용곡중, 신방중",
        "high":  "청수고, 쌍용고, 천안여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "중산점",
        "region":  "경기",
        "addr":  "경기 고양시 일산동구 중산로 103 거풍프라자 202호",
        "elem":  "모당초, 안곡초, 중산초",
        "mid":  "안곡중, 중산중, 일산중",
        "high":  "안곡고, 중산고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "부평점",
        "region":  "인천",
        "addr":  "인천광역시 부평구 부평동 부흥로 264 5층 와와학습코칭센터",
        "elem":  "부평서초,부평동초, 부원초",
        "mid":  "부원중, 부원여중, 부평중",
        "high":  "부평고, 부평여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "신곡점",
        "region":  "경기",
        "addr":  "경기도 의정부시 신곡동 장곡로 626 금오종합상가 A동 302,303호",
        "elem":  "새말초, 의순초, 효자초, 어룡초, 금오초",
        "mid":  "천보중, 효자중, 신곡중",
        "high":  "효자고, 송현고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "산남점",
        "region":  "충북",
        "addr":  "충청북도 청주시 서원구 산남동 산남로 18 이화빌딩 5층",
        "elem":  "샛별초, 산남초, 남성초, 수곡초, 한솔초",
        "mid":  "수곡중, 남성중, 산남중",
        "high":  "산남고, 충북고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "둔산점",
        "region":  "대전",
        "addr":  "대전 서구 둔산로 130 803호",
        "elem":  "한밭초, 문정초, 삼천초, 탄방초, 둔산초, 서원초",
        "mid":  "삼천중, 문정중, 탄방중",
        "high":  "충남고, 괴정고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "마두점",
        "region":  "경기",
        "addr":  "경기 고양시 일산동구 중앙로 1191 굿모닝법조타운 1 604호",
        "elem":  "백신초, 낙민초, 정발초, 호수초, 금계초",
        "mid":  "백신중, 정발중, 백마중",
        "high":  "백신고, 정발고, 백석고, 백마고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "당진중앙점",
        "region":  "충남",
        "addr":  "충남 당진시 당진중앙2로 211-5 효명프라자 404호",
        "elem":  "탑동초, 계성초, 당진초, 원당초",
        "mid":  "호서중, 당진중, 원당중",
        "high":  "호서고, 당진고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "호매실점",
        "region":  "경기",
        "addr":  "경기 수원시 권선구 금곡로 116 유동빌딩 602호",
        "elem":  "가온초, 상촌초, 중촌초",
        "mid":  "칠보중, 상촌중",
        "high":  "칠보고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "칠곡점",
        "region":  "대구",
        "addr":  "대구 북구 구암로 149 6층",
        "elem":  "대구북부초, 함지초, 관천초, 대천초, 구암초",
        "mid":  "구암중, 관천중, 운암중, 강북중",
        "high":  "구암고, 함지고, 운암고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "센트럴점",
        "region":  "경기",
        "addr":  "경기 하남시 미사강변대로 84 미사탑프라자 601호",
        "elem":  "한홀초, 청아초, 윤슬초, 강솔초",
        "mid":  "윤슬중, 미사중, 한홀중, 덕풍중",
        "high":  "하남고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "상암점",
        "region":  "서울",
        "addr":  "서울특별시 마포구 상암동 상암산로1길 73 202호",
        "elem":  "상지초, 상암초, 하늘초",
        "mid":  "상암중, 중암중",
        "high":  "상암고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "비산점",
        "region":  "경기",
        "addr":  "경기 안양시 동안구 관악대로 91 대림타워 1102호 와와학습코칭학원",
        "elem":  "중앙초, 안양초, 샘모루초",
        "mid":  "비산중, 부흥중, 부림중, 신성중",
        "high":  "부흥고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "후평점",
        "region":  "강원",
        "addr":  "강원특별자치도 춘천시 춘천로 316 춘천더샵아파트상가2동 304.305",
        "elem":  "후평초, 부안초, 만천초, 동춘천초",
        "mid":  "후평중, 봉의중",
        "high":  "춘천여고, 봉의고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "탄현점",
        "region":  "경기",
        "addr":  "경기 고양시 일산서구 산현로17번길 23 은행프라자 4",
        "elem":  "상탄초, 현산초, 한뫼초",
        "mid":  "일산동중, 일산중, 현산중, 호곡중",
        "high":  "일산고, 일산동고, 덕이고, 대진고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "흥덕점",
        "region":  "경기",
        "addr":  "경기 용인시 기흥구 흥덕2로 85 우연프라자 201호",
        "elem":  "샘말초, 석현초, 흥덕초",
        "mid":  "흥덕중, 광교호수중",
        "high":  "흥덕고, 기흥고, 신갈고, 상현고, 매원고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "미사점",
        "region":  "경기",
        "addr":  "경기 하남시 미사강변대로 212 미사센트럴프라자 309",
        "elem":  "미사초, 미사강변초, 윤슬초, 망월초",
        "mid":  "윤슬중, 미사강변중, 강동중",
        "high":  "미사고, 하남고, 미사강변고, 강일고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "돈암점",
        "region":  "서울",
        "addr":  "서울특별시 성북구 돈암동 동소문로 190 중앙빌딩 201호",
        "elem":  "개운초, 매원초",
        "mid":  "개운중, 성신여중, 고명중",
        "high":  "용문고, 사대부고, 성신여고, 고대부고, 계성고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "정평점",
        "region":  "경북",
        "addr":  "경북 경산시 대학로 23 월드스퀘어 302",
        "elem":  "사월초, 정평초",
        "mid":  "경산중, 사동중, 경산여중",
        "high":  "경산고, 경산여고, 시지고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "석동점",
        "region":  "경남",
        "addr":  "경남 창원시 진해구 석동로 51 세븐코아 504호",
        "elem":  "석동초, 동부초",
        "mid":  "석동중",
        "high":  "",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "청라점",
        "region":  "인천",
        "addr":  "인천 서구 중봉대로 588 청라센트럴프라자 609",
        "elem":  "초은초, 청라초, 청람초, 도담초",
        "mid":  "청라중, 청람중, 청호중, 초은중",
        "high":  "청라고, 초은고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "주엽2호점",
        "region":  "경기",
        "addr":  "경기 고양시 일산서구 중앙로 1413 동영빌딩 10층 1003",
        "elem":  "강선초, 한수초, 저동초, 문화초, 오마초, 고양신일초",
        "mid":  "한수중, 발산중",
        "high":  "주엽고, 대진고, 저동고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "미금점",
        "region":  "경기",
        "addr":  "경기도 성남시 분당구 금곡동 돌마로 87 골드프라자 402호",
        "elem":  "미금초, 청솔초, 늘푸른초",
        "mid":  "불곡중, 늘푸른중",
        "high":  "불곡고, 늘푸른고, 분당중앙고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "이곡점",
        "region":  "대구",
        "addr":  "대구광역시 달서구 이곡동 달구벌대로259길 33 제일빌딩 5층",
        "elem":  "와룡초, 이곡초, 성서초, 성곡초",
        "mid":  "성지중, 와룡중, 성산중",
        "high":  "성서고, 와룡고, 성산고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "신방화점",
        "region":  "서울",
        "addr":  "서울 강서구 방화대로 294 마곡더블유타워 505",
        "elem":  "송화초, 공항초, 송정초, 방화초",
        "mid":  "마곡중, 공항중, 송정중, 방화중, 마곡하늬중",
        "high":  "백영고, 공항고, 한서고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "단구점",
        "region":  "강원",
        "addr":  "강원특별자치도 원주시 서원대로 406 리더스빌딩 402",
        "elem":  "구곡초, 서원주초",
        "mid":  "원주중, 원주여중, 단구중, 남원주중",
        "high":  "치악고, 원주고, 상지여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "반달점",
        "region":  "경기",
        "addr":  "경기 부천시 원미구 상일로 69 반달마을 제상가동 제 3층 제 304호 와와학습코칭학원",
        "elem":  "부인초, 상도초",
        "mid":  "부인중, 상동중, 상도중",
        "high":  "상원고, 상동고, 상일고, 부천여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "마포점",
        "region":  "서울",
        "addr":  "서울특별시 마포구 염리동 독막로42길 7 173-3 2층",
        "elem":  "염리초",
        "mid":  "서울여중, 동도중, 신수중, 숭문중",
        "high":  "서울여고, 숭문고, 광성고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "제기점",
        "region":  "서울",
        "addr":  "서울 동대문구 왕산로 61 302호 와와학습코칭학원",
        "elem":  "용두초, 종암초, 대광초",
        "mid":  "대광중, 성일중",
        "high":  "대광고, 청량고, 경희고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "원주시청점",
        "region":  "강원",
        "addr":  "강원특별자치도 원주시 시청로 22 2층 201",
        "elem":  "만대초, 무실초",
        "mid":  "대성중, 원주여중, 평원중",
        "high":  "대성고, 원주삼육고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "후곡점",
        "region":  "경기",
        "addr":  "경기 고양시 일산서구 일산로 524 202호 더블유플러스학원",
        "elem":  "문화초, 신일초, 신촌초, 오마초, 강선초, 율동초, 일산초, 모당초",
        "mid":  "오마중, 신일중, 발산중",
        "high":  "저동고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "수지점",
        "region":  "경기",
        "addr":  "경기 용인시 수지구 진산로 106 훼미리빌딩 512호,513호,514호",
        "elem":  "신월초, 토월초, 풍천초, 풍덕초, 정평초",
        "mid":  "이현중, 수지중, 정평중",
        "high":  "성복고, 풍덕고, 수지고, 죽전고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "진접점",
        "region":  "경기",
        "addr":  "경기 남양주시 진접읍 해밀예당1로 171 제일프라자 203호",
        "elem":  "진접초 ,해밀초, 주곡초, 화봉초",
        "mid":  "풍양중, 주곡중",
        "high":  "진접고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "광장점",
        "region":  "서울",
        "addr":  "서울 광진구 광나루로 584 동서울빌딩 5",
        "elem":  "양진초, 광진초, 광장초 , 광남초",
        "mid":  "양진중, 광남중, 광장중",
        "high":  "광남고, 동대부고, 건대부고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "주엽점",
        "region":  "경기",
        "addr":  "경기도 고양시 일산서구 주엽동 주화로 88 502호",
        "elem":  "강선초, 한수초, 주엽초, 문화초, 오마초, 고양신일초",
        "mid":  "한수중, 발산중",
        "high":  "주엽고, 대진고, 저동고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "범박점",
        "region":  "경기",
        "addr":  "경기 부천시 소사구 은성로 132 5층",
        "elem":  "창영초, 일신초, 소안초, 소일초, 범박초, 소사초, 복사초",
        "mid":  "일신중, 소사중, 범박중, 부일중",
        "high":  "시온고, 소사고, 범박고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "두정점",
        "region":  "충남",
        "addr":  "충청남도 천안시 서북구 두정동 봉정로 382 성광빌딩 3층",
        "elem":  "두정초, 신대초, 부성초",
        "mid":  "두정중, 성성중, 성정중",
        "high":  "두정고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "덕이점",
        "region":  "경기",
        "addr":  "경기 고양시 일산서구 하이파크2로 40 금문프라자 804호",
        "elem":  "한산초, 덕이초, 백송초",
        "mid":  "덕이중",
        "high":  "덕이고, 백송고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "침산점",
        "region":  "대구",
        "addr":  "대구 북구 침산남로 140 엠비프라자 901",
        "elem":  "침산초, 칠성초, 달산초, 옥산초",
        "mid":  "침산중, 대구일중, 경명여중",
        "high":  "경명여고, 칠성고, 경상여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "수지점",
        "region":  "경기",
        "addr":  "경기 용인시 수지구 풍덕천로 114 3층 글로리드학습코칭학원",
        "elem":  "풍천초, 정평초, 이현초",
        "mid":  "이현중, 수지중, 정평중",
        "high":  "상현고, 신봉고, 홍천고, 성복고, 풍덕고, 수지고, 죽전고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "대구장기점",
        "region":  "대구",
        "addr":  "대구 달서구 장기로 252 장기협성휴포레 2층 209,210",
        "elem":  "장동초, 장기초, 성당초, 본리초, 덕인초",
        "mid":  "원화중, 경암중, 성당중, 새본리중",
        "high":  "대건고, 효성여고, 원화여고, 상서고, 경화여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "송도점",
        "region":  "인천",
        "addr":  "인천 연수구 해돋이로 165 차오름프라자 302",
        "elem":  "신정초, 연송초, 명선초, 신송초, 먼우금초",
        "mid":  "신정중, 신송중",
        "high":  "연송고, 신송고, 인천포스코고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "화정점",
        "region":  "경기",
        "addr":  "경기 고양시 덕양구 화신로 263 브릿지타워 213호, 214호 와와학습코칭학원",
        "elem":  "백양초, 화정초, 지도초",
        "mid":  "백양중, 화정중, 지도중, 능곡중",
        "high":  "화정고, 백양고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "향남점",
        "region":  "경기",
        "addr":  "경기 화성시 향남읍 발안로 103-6 J\u0026H빌딩 402호",
        "elem":  "한울초, 도이초, 발안초, 행정초",
        "mid":  "발안중, 향남중, 화성중",
        "high":  "향남고, 향일고, 발안바이오고, 화성고, 하길고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "영천점",
        "region":  "경기",
        "addr":  "경기 화성시 동탄순환대로 704 성산에이타워 제4층 제 403호 와와학습코칭학원",
        "elem":  "한백초, 다원초, 무봉초",
        "mid":  "한백중, 다원중, 동탄중",
        "high":  "한백고, 동탄중앙고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "새롬점",
        "region":  "세종",
        "addr":  "세종특별자치시 새롬중앙로 62-15 해피라움W 305호",
        "elem":  "새뜸초, 새롬초, 가득초",
        "mid":  "새뜸중, 새움중, 새롬중, 다정중",
        "high":  "새롬고, 다정고, 한솔고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "복산점",
        "region":  "울산",
        "addr":  "울산 중구 번영로 461 B2동 7",
        "elem":  "약사초, 평산초, 복산초, 함월초, 학성초",
        "mid":  "약사중, 무룡중, 가온중, 울산중",
        "high":  "울산고, 성신고, 학성여고, 약사고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "화명점",
        "region":  "부산",
        "addr":  "부산 북구 금곡대로285번길 19 리버사이드빌딩 504",
        "elem":  "와석초, 화잠초, 학사초, 용수초, 명진초",
        "mid":  "명진중, 화신중, 화명중, 용수중",
        "high":  "화명고, 금곡고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "후곡점",
        "region":  "경기",
        "addr":  "경기 고양시 일산서구 일산로 511 태성상가 2층 201,202",
        "elem":  "문화초, 고양신일초, 신촌초, 오마초, 율동초",
        "mid":  "오마중, 신일중, 발산중",
        "high":  "저동고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "영통구청점",
        "region":  "경기",
        "addr":  "경기 수원시 영통구 매탄로108번길 10 모닝프라자 602호",
        "elem":  "매탄초, 매현초, 효원초",
        "mid":  "매원중, 매탄중, 매현중",
        "high":  "매탄고, 효원고, 화홍고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "노형점",
        "region":  "제주",
        "addr":  "제주특별자치도 제주시 노형동 727-3 대안빌딩 3층",
        "elem":  "노형초, 한라초",
        "mid":  "노형중, 중앙중, 한라중",
        "high":  "제주제일고, 남녕고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "서수원점",
        "region":  "경기",
        "addr":  "경기 수원시 권선구 호매실로104번길 90 JD타워 205호",
        "elem":  "능실초, 금호초",
        "mid":  "호매실중, 능실중, 고색중",
        "high":  "호매실고, 한봄고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "하남풍산점",
        "region":  "경기",
        "addr":  "경기 하남시 덕풍동로 119 하남프라자 501호 와와학습코칭학원",
        "elem":  "나룰초, 하남풍산초",
        "mid":  "덕풍중, 신평중, 남한중",
        "high":  "풍산고, 남한고, 신장고, 감일고, 미사고, 애니고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "망포점",
        "region":  "경기",
        "addr":  "경기도 수원시 영통구 망포동 영통로 127 센터프라자 401호",
        "elem":  "잠원초, 망포초, 대선초, 율목초",
        "mid":  "영동중, 잠원중, 망포중, 동학중",
        "high":  "태장고, 망포고, 서천고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "산내점",
        "region":  "경기",
        "addr":  "경기 파주시 청암로17번길 21 월드타워5차 405호",
        "elem":  "산들초, 청암초, 청미르초, 산내초",
        "mid":  "산들중 산내중 해솔중",
        "high":  "운정고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "산본점",
        "region":  "경기",
        "addr":  "경기 군포시 산본로 394 대림프라자 제 6층 제602호 와와학습코칭학원",
        "elem":  "광정초, 둔전초, 산본초, 한얼초, 태을초",
        "mid":  "산본중, 궁내중, 수리중, 도장중, 금정중, 곡란중",
        "high":  "흥진고, 산본고, 군포고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "복대점",
        "region":  "충북",
        "addr":  "충북 청주시 흥덕구 진재로 37 3",
        "elem":  "증안초, 진흥초",
        "mid":  "복대중, 서원중, 솔밭중",
        "high":  "흥덕고, 사대부고, 청주고, 청주중앙여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "위례창곡점",
        "region":  "경기",
        "addr":  "경기 성남시 수정구 위례동로 141 우성메디피아 401호",
        "elem":  "위례초, 위례푸른초, 위례고운초, 위례한빛초",
        "mid":  "위례중, 위례한빛중",
        "high":  "위례고, 위례한빛고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "가좌점",
        "region":  "서울",
        "addr":  "서울 서대문구 가재울로 52 승우빌딩 301호",
        "elem":  "가재울초, 연가초, 홍연초, 명지초, 충암초",
        "mid":  "연희중, 가재울중, 명지중",
        "high":  "가재울고, 명지고, 충암고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "옥길점",
        "region":  "경기",
        "addr":  "경기 부천시 소사구 옥길로 116 퀸즈파크 A동 7층 718호~719",
        "elem":  "옥길버들초, 옥길산들초",
        "mid":  "옥길중, 옥길새길중, 범박중",
        "high":  "범박고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "금천점",
        "region":  "서울",
        "addr":  "서울 금천구 금하로 763 벽산아파트 제중심상가동 3층 306-2,307,308",
        "elem":  "탑동초, 동광초, 금동초, 금천초",
        "mid":  "동일중, 문일중, 시흥중",
        "high":  "매그넷고, 동일여고, 금천고, 문일고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "장곡점",
        "region":  "경기",
        "addr":  "경기 시흥시 진말로 7 중앙프라자 3층 305호, 306호",
        "elem":  "장곡초, 진말초",
        "mid":  "응곡중, 장곡중, 가온중",
        "high":  "장곡고, 능곡고, 시흥고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "대구도남점",
        "region":  "대구",
        "addr":  "대구 북구 도남중앙로7길 20-3 위너프라자 402호 와와학습코칭학원",
        "elem":  "국우초, 도남초, 학정초",
        "mid":  "학남중, 강북중",
        "high":  "학남고, 운암고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "별가람점",
        "region":  "경기",
        "addr":  "경기 남양주시 덕송1로55번길 20 503호",
        "elem":  "덕송초, 샛별초",
        "mid":  "별가람중",
        "high":  "별내고, 별가람고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "신월성점",
        "region":  "대구",
        "addr":  "대구 달서구 월성동 1848번지 그루타워 702호",
        "elem":  "조암초, 신월초, 월암초, 월성초",
        "mid":  "조암중, 월암중, 월서중, 효성중, 영남중, 대건중, 학산중",
        "high":  "영남고, 대구상원고, 효성여고, 대건고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "사우점",
        "region":  "경기",
        "addr":  "경기 김포시 사우중로 77 삼정사이버프라자 304",
        "elem":  "사우초, 금파초, 김포초",
        "mid":  "금파중, 김포중, 김포여중",
        "high":  "김포고, 사우고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "반석점",
        "region":  "대전",
        "addr":  "대전 유성구 지족로 282 코오롱타워2 303,304",
        "elem":  "새미래초, 반석초",
        "mid":  "새미래중, 외삼중, 하기중",
        "high":  "반석고, 노은고, 지족고, 유성고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "동탄호수점",
        "region":  "경기",
        "addr":  "경기 화성시 동탄순환대로 127-19 에스비타운 907호",
        "elem":  "방교초, 서연초, 청림초, 이솔초, 호연초",
        "mid":  "청림중, 서연중, 방교중",
        "high":  "이솔고, 정현고, 서연고, 호연고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "불당점",
        "region":  "충남",
        "addr":  "충남 천안시 서북구 불당33길 22 고은타워 805호",
        "elem":  "불당초, 불무초, 아름초, 서당초",
        "mid":  "불당중, 불무중",
        "high":  "불당고, 월봉고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "위례점",
        "region":  "경기",
        "addr":  "경기 성남시 수정구 위례광장로 320 315호",
        "elem":  "고운초, 위례중앙초, 위례푸른초",
        "mid":  "위례한빛중, 위례중앙중, 송례중",
        "high":  "위례한빛고, 복정고, 문현고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "송파위례점",
        "region":  "서울",
        "addr":  "서울 송파구 위례광장로 188 아이온스퀘어 8층 816호 와와학습코칭학원",
        "elem":  "송례초, 위례별초",
        "mid":  "위례중, 송례중",
        "high":  "위례고, 문현고, 문정고, 덕수고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "세교점",
        "region":  "경기",
        "addr":  "경기 오산시 수청로 193 P\u0026P세교프라자 402호",
        "elem":  "문시초, 금암초, 필봉초",
        "mid":  "문시중, 세마중",
        "high":  "세교고, 세마고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "중동점",
        "region":  "경기",
        "addr":  "경기 부천시 원미구 길주로 219 드림빌딩 401호",
        "elem":  "부흥초, 중흥초",
        "mid":  "중흥중, 부명중",
        "high":  "증흥고, 중원고, 경기예고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "신봉점",
        "region":  "경기",
        "addr":  "경기 용인시 수지구 신봉2로 60 웰스톤시티엔웰스톤에비뉴 1동 103호 와와학습코칭학원",
        "elem":  "신봉초, 신일초, 홍천초, 신리초, 성복초",
        "mid":  "신봉중, 성복중, 홍천중",
        "high":  "신봉고, 용인홍천고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "부발점",
        "region":  "경기",
        "addr":  "경기 이천시 부발읍 경충대로2092번길 39-19 이천하이클래스 207,208",
        "elem":  "아미초, 신하초",
        "mid":  "효양중, 사동중",
        "high":  "효양고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "원당점",
        "region":  "경기",
        "addr":  "경기 고양시 덕양구 고양대로1384번길 7-5 서강프라자 502호",
        "elem":  "성라초, 성사초, 화수초",
        "mid":  "성사중, 화수중",
        "high":  "화수고, 성사고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "수성만촌점",
        "region":  "대구",
        "addr":  "대구 수성구 화랑로8길 11-11 7층",
        "elem":  "효신초, 대구중앙초, 동천초, 동원초, 신천초",
        "mid":  "동부중, 동원중",
        "high":  "청구고, 대구중앙고, 동문고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "다산점",
        "region":  "경기",
        "addr":  "경기 남양주시 다산중앙로146번길 12-14 다산메트로타워 604호",
        "elem":  "다산초, 다산새봄초",
        "mid":  "다산중",
        "high":  "다산고, 도농고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "용인백현점",
        "region":  "경기",
        "addr":  "경기 용인시 기흥구 동백7로 83 백현마을중앙프라자 제 2층 제 208호",
        "elem":  "동막초, 동백초, 용인백현초",
        "mid":  "동백중, 용인백현중",
        "high":  "동백고, 용인백현고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "석사2호점",
        "region":  "강원",
        "addr":  "강원특별자치도 춘천시 지석로 85 703호",
        "elem":  "성림초, 성원초, 봄내초",
        "mid":  "대룡중, 우석중, 남춘천중, 남춘천여중, 춘천중, 강원중, 봄내중",
        "high":  "강원고, 사대부고, 춘천고, 춘천여고, 봉의고, 성수여고, 유봉여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "도안점",
        "region":  "대전",
        "addr":  "대전 서구 동서대로 692 에프엠프라임 1차 501",
        "elem":  "흥도초",
        "mid":  "유성중, 봉명중, 도안중",
        "high":  "유성고, 도안고, 서대전여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "기흥구청점",
        "region":  "경기",
        "addr":  "경기 용인시 기흥구 구갈로60번길 15 경영빌딩 3층 와와학습코칭학원",
        "elem":  "구갈초, 산양초, 관곡초",
        "mid":  "구갈중, 신갈중, 신릉중",
        "high":  "기흥고, 신갈고, 성지고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "반여점",
        "region":  "부산",
        "addr":  "부산 해운대구 반여로 102 경성빌딩 501호",
        "elem":  "무정초, 장산초, 반여초, 인지초",
        "mid":  "인지중, 장산중",
        "high":  "반여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "삼각산점",
        "region":  "서울",
        "addr":  "서울 강북구 미아동 811-9 두산위브테라스파크 상가 402/403호",
        "elem":  "길음초, 송천초, 미양초, 삼양초, 삼각산초",
        "mid":  "삼각산중, 길음중, 솔샘중",
        "high":  "삼각산고, 솔샘고, 영훈고, 혜화여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "구월점",
        "region":  "인천",
        "addr":  "인천 남동구 선수촌공원로23번길 6-29 다복타워 401호 와와학습코칭학원",
        "elem":  "성리초, 만월초",
        "mid":  "성리중",
        "high":  "인명여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "칠금점",
        "region":  "충북",
        "addr":  "충청북도 충주시 칠금동 계명대로 29 3층",
        "elem":  "탄금초, 칠금초",
        "mid":  "탄금중, 칠금중, 충주중앙중, 북여중",
        "high":  "국원고, 예성여고, 충주여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "송도점",
        "region":  "인천",
        "addr":  "인천 연수구 해돋이로 160-6 꿈에계단 702호 일부(송도동)",
        "elem":  "신정초",
        "mid":  "신정중",
        "high":  "연송고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "동래점",
        "region":  "부산",
        "addr":  "부산광역시 동래구 온천동 충렬대로 129-1 한야빌딩 3",
        "elem":  "내산초, 미남초",
        "mid":  "내성중, 유락여중, 동래중, 동해중",
        "high":  "내성고, 중앙여고, 동래고, 부산전자고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "화성태안점",
        "region":  "경기",
        "addr":  "경기 화성시 병점중앙로 87 408호 와와학습코칭학원",
        "elem":  "태안초, 병점초, 송화초, 구봉초, 벌말초",
        "mid":  "병점중, 안화중",
        "high":  "병점고, 안화고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "수완점",
        "region":  "광주",
        "addr":  "광주 광산구 임방울대로 310 아이비타워 406",
        "elem":  "은빛초, 큰별초, 장덕초",
        "mid":  "수완중, 장덕중",
        "high":  "수완고, 명진고, 장덕고, 숭덕고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "다산지금점",
        "region":  "경기",
        "addr":  "경기 남양주시 다산지금로 139 3층 308호, 309호",
        "elem":  "다산한강초",
        "mid":  "다산한강중",
        "high":  "가운고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "상남점",
        "region":  "경남",
        "addr":  "경남 창원시 성산구 마디미동로 25 비전빌딩 302호",
        "elem":  "상남초, 웅남초, 동산초, 사파초, 외동초",
        "mid":  "상남중, 토월중, 웅남중, 창원남중",
        "high":  "창원중앙고, 창원중앙여고, 창원남고, 신월고, 토월고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "단대점",
        "region":  "경기",
        "addr":  "경기 성남시 수정구 산성대로 423 5층",
        "elem":  "단대초",
        "mid":  "성남서중, 성남동중, 은행중, 상원여중",
        "high":  "성남고, 성일고, 숭신여고, 동광고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "개신점",
        "region":  "충북",
        "addr":  "충청북도 청주시 서원구 개신동 경신로 31-1 402호",
        "elem":  "개신초, 서경초, 가경초, 죽림초, 서원초",
        "mid":  "가경중, 서경중, 경덕중, 사대부중, 성화중, 서원중",
        "high":  "서원고, 사대부고, 청주고, 중앙여고, 운호고, 봉명고, 흥덕고, 세광고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "염창점",
        "region":  "서울",
        "addr":  "서울 강서구 양천로67길 15 한희빌딩 2층 202호 와와학습코칭학원",
        "elem":  "염창초, 염경초, 염동초, 백석초",
        "mid":  "염창중, 염경중, 등촌중, 양동중",
        "high":  "",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "복현점",
        "region":  "대구",
        "addr":  "대구 북구 동북로 247 이편한세상복현 상가동 305호 와와학습코칭학원",
        "elem":  "복현초, 경진초",
        "mid":  "대구북중, 성광중, 산격중, 복현중",
        "high":  "경상고, 성광고, 영진고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "신도림점",
        "region":  "서울",
        "addr":  "서울특별시 구로구 신도림동 신도림로 20 397-2 해동빌딩 402호",
        "elem":  "신미림초, 신도림초",
        "mid":  "신도림중",
        "high":  "신도림고, 구현고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "광명점",
        "region":  "경기",
        "addr":  "경기 광명시 광명로 823 광명현대타운 7층 701호",
        "elem":  "광명남초, 광일초",
        "mid":  "광남중, 광문중",
        "high":  "명문고, 광문고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "인창점",
        "region":  "경기",
        "addr":  "경기 구리시 건원대로 36 제 407호 와와학습코칭학원",
        "elem":  "건원초, 동구초, 구지초",
        "mid":  "인창중, 동구중",
        "high":  "인창고, 삼육고, 수택고, 구리여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "충주용산점",
        "region":  "충북",
        "addr":  "충북 충주시 형설로 54-10,2층 (용산동)",
        "elem":  "남산초, 용산초",
        "mid":  "충주중, 예성여중",
        "high":  "충주여고, 예성여고, 충주고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "대구역점2호관",
        "region":  "대구",
        "addr":  "대구 중구 서성로 99 대구역센트럴자이 상가 203호 와와학습코칭학원",
        "elem":  "수창초, 종로초",
        "mid":  "계성중, 성명여중, 대구제일중, 사대부중",
        "high":  "사대부고, 경북여고, 신명고, 칠성고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "평내점",
        "region":  "경기",
        "addr":  "경기 남양주시 경춘로 1256번길 9 501호",
        "elem":  "평내초, 장내초, 신촌초, 백봉초",
        "mid":  "평내중, 장내중",
        "high":  "평내고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "선운점",
        "region":  "광주",
        "addr":  "광주 광산구 선운로20번길 55-1 402호 와와학습코칭학원",
        "elem":  "선운초, 운수초",
        "mid":  "선운중",
        "high":  "정광고, 보문고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "사직점",
        "region":  "부산",
        "addr":  "부산 동래구 사직로 80 222동 311호 (사직쌍용예가아파트 상가)",
        "elem":  "예원초, 사직초",
        "mid":  "사직중, 사직여중",
        "high":  "사직고, 사직여고, 동인고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "갈매점",
        "region":  "경기",
        "addr":  "경기 구리시 갈매중앙로 79 에스엠타워 602호",
        "elem":  "갈매초, 산마루초",
        "mid":  "갈매중",
        "high":  "갈매고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "양덕점",
        "region":  "경북",
        "addr":  "경북 포항시 북구 천마로 66 환호빌딩 402호",
        "elem":  "양덕초 양서초 장흥초",
        "mid":  "양덕중 장흥중 대도중 환호여중",
        "high":  "장성고 포고 포여고 유성여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "비전점",
        "region":  "경기",
        "addr":  "경기도 평택시 비전동 평남로 937 폴리프라자 602호, 603호",
        "elem":  "이화초 자란초",
        "mid":  "비전중, 소사벌중",
        "high":  "비전고 한광고 한광여고 평택여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "퇴계원점",
        "region":  "경기",
        "addr":  "경기 남양주시 퇴계원읍 퇴계원로 29 202호",
        "elem":  "퇴계원초, 도제원초",
        "mid":  "퇴계원중",
        "high":  "퇴계원고, 진건고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "치평점",
        "region":  "광주",
        "addr":  "광주 서구 치평로 76 대한빌딩 403호",
        "elem":  "운천초, 계수초",
        "mid":  "전남중, 동명중",
        "high":  "전남고, 상무고, 광주여고, 상일여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "중동점",
        "region":  "경기",
        "addr":  "경기 부천시 원미구 길주로 191 금영프라자 제 4층 401호",
        "elem":  "부흥초, 부광초",
        "mid":  "중흥중, 부명중",
        "high":  "증흥고, 중원고, 경기예고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "종암점",
        "region":  "서울",
        "addr":  "서울 성북구 종암로27길 13 도원프라자 501",
        "elem":  "숭곡초, 개운초, 숭인초",
        "mid":  "숭곡중, 종암중, 사대부중, 개운중",
        "high":  "사대부고, 용문고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "진월점",
        "region":  "광주",
        "addr":  "광주 남구 광복마을길 47 4층",
        "elem":  "진월초",
        "mid":  "동성중, 동성여중, 대성여중, 주월중",
        "high":  "대광여고, 동성고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "탄벌점",
        "region":  "경기",
        "addr":  "경기 광주시 벌원길 61 2층",
        "elem":  "경안초, 탄벌초, 광주초",
        "mid":  "탄벌중, 광주중",
        "high":  "",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "가경점",
        "region":  "충북",
        "addr":  "충북 청주시 흥덕구 서현북로 18 2층 와와학습코칭학원",
        "elem":  "서현초, 복대초",
        "mid":  "서현중, 경덕중",
        "high":  "사대부고, 서원고, 청주외고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "사동점",
        "region":  "경북",
        "addr":  "경북 경산시 백자로10길 1 402호 와와학습코칭학원",
        "elem":  "사동초, 삼성현초, 평산초, 동부초",
        "mid":  "사동중, 문명중, 삼성현중, 경산중, 경산여중, 장산중",
        "high":  "사동고, 경산여고, 경산고, 문명고, 경북체고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "은평점",
        "region":  "서울",
        "addr":  "서울 은평구 진관2로 19 휴먼프라자 312호",
        "elem":  "진관초, 신도초, 은진초",
        "mid":  "진관중, 신도중, 연천중",
        "high":  "진관고, 신도고, 대성고, 선일여고, 동명여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "송촌점",
        "region":  "대전",
        "addr":  "대전 대덕구 동춘당로94번길 11-7 4층 402",
        "elem":  "송촌초",
        "mid":  "매봉중, 법동중, 송촌중",
        "high":  "송촌고, 명석고, 우송고, 대전여고, 동대전고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "이시아폴리스점",
        "region":  "대구",
        "addr":  "대구 동구 팔공로51길 33 A-503호 와와학습코칭학원",
        "elem":  "봉무초, 영신초, 해서초",
        "mid":  "영신중",
        "high":  "영신고, 경상고, 영진고, 성광고, 성화여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "반송점",
        "region":  "경기",
        "addr":  "경기도 화성시 반송동 동탄원천로 163 503호",
        "elem":  "예당초, 예원초, 석우초, 학동초",
        "mid":  "석우중, 예당중",
        "high":  "예당고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "교하점",
        "region":  "경기",
        "addr":  "경기 파주시 청석로 272 센타프라자1 제8층 제803",
        "elem":  "청석초, 석곶초, 두일초",
        "mid":  "교하중",
        "high":  "교하고, 심학고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "송천점",
        "region":  "전북",
        "addr":  "전북특별자치도 전주시 덕진구 솔내로 129 송천열방빌딩 501호 와와학습코칭학원",
        "elem":  "송북초, 오송초, 송천초, 용소초",
        "mid":  "오송중, 솔빛중, 전주중, 용소중",
        "high":  "솔내고, 전라고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "영통점",
        "region":  "경기",
        "addr":  "경기도 수원시 영통구 영통동 봉영로 1623 드림피아빌딩 301호, 302호 1/2",
        "elem":  "영덕초, 신성초",
        "mid":  "영일중, 청명중",
        "high":  "영덕고, 청명고, 태장고, 흥덕고, 서천고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "은평점",
        "region":  "서울",
        "addr":  "서울 은평구 진관2로 29-21 드림스퀘어 609호",
        "elem":  "",
        "mid":  "",
        "high":  "",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "야탑점",
        "region":  "경기",
        "addr":  "경기 성남시 중원구 양현로 461 4층",
        "elem":  "여수초, 야탑초, 중탑초",
        "mid":  "야탑중",
        "high":  "분당아람고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "오산대역점",
        "region":  "경기",
        "addr":  "경기 오산시 내삼미로 85 우정프라자 2",
        "elem":  "세미초, 화성초, 수청초",
        "mid":  "매홀중, 세마중, 문시중, 대호중",
        "high":  "매홀고, 세교고, 오산고, 운천고, 운암고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "병점점",
        "region":  "경기",
        "addr":  "경기 화성시 병점1로 221 화인메디컬프라자 2층 203호",
        "elem":  "진안초, 안화초, 병점초, 태안초",
        "mid":  "진안중, 병점중, 안화중",
        "high":  "병점고, 안화고, 능동고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "웰카운티점",
        "region":  "인천",
        "addr":  "인천 연수구 인천타워대로54번길 15-5 북일프라자 2층 와와학습코칭학원",
        "elem":  "해송초",
        "mid":  "해송중, 능허대중, 박문중",
        "high":  "해송고, 연송고 대건고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "옥길스타점",
        "region":  "경기",
        "addr":  "경기 부천시 소사구 범안로 231-15 옥길중앙타워 제2층 201호 와와학습코칭학원",
        "elem":  "산들초, 복사초",
        "mid":  "",
        "high":  "범박고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "관저점",
        "region":  "대전",
        "addr":  "대전 서구 구봉로 133 1542번지 205호",
        "elem":  "느리울초, 대전선유초, 선암초, 구봉초",
        "mid":  "느리울중, 봉우중, 구봉중",
        "high":  "구봉고, 동방고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "쌍용점",
        "region":  "충남",
        "addr":  "충청남도 천안시 서북구 쌍용동 불당대로 260 319호 318호(1/2)",
        "elem":  "쌍용초, 미라초, 용암초",
        "mid":  "쌍용중",
        "high":  "쌍용고, 월봉고, 중앙고, 천안여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "이충점",
        "region":  "경기",
        "addr":  "경기 평택시 이충로 49-31 삼원프라자 201호",
        "elem":  "반지초, 이충초, 서정리초, 송일초",
        "mid":  "이충중, 은혜중",
        "high":  "이충고, 은혜고, 효명고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "목동점",
        "region":  "서울",
        "addr":  "서울 양천구 목동동로8길 23 메리트윈 3층 305",
        "elem":  "신목초, 목동초, 서정초, 신서초, 양목초, 양명초",
        "mid":  "목일중, 목동중, 신서중",
        "high":  "양천고, 신목고, 신서고, 한광고, 진명여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "천천점",
        "region":  "경기",
        "addr":  "경기 수원시 장안구 덕영대로535번길 34 천천그린프라자 제5층 제 502호 와와학습코칭학원",
        "elem":  "천천초 정천초 천일초 대평초 효천초 동신초",
        "mid":  "천천중 대평중 명인중 정천중",
        "high":  "천천고 영생고 대평고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "운정점",
        "region":  "경기",
        "addr":  "경기 파주시 동패동 1758-1 삼융프라자2 302호",
        "elem":  "운정초, 운광초, 동패초, 한빛초, 와석초",
        "mid":  "동패중, 운정중",
        "high":  "동패고, 한빛고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "명지대역점",
        "region":  "경기",
        "addr":  "경기 용인시 처인구 명지로40번길 4 링크 153 502호 와와학습코칭학원",
        "elem":  "함박초, 서룡초, 역북초",
        "mid":  "용신중, 용인중",
        "high":  "용인고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "인천삼산점",
        "region":  "인천",
        "addr":  "인천 부평구 체육관로 32 하이존빌딩 8층 802",
        "elem":  "굴포초, 진산초, 영선초",
        "mid":  "진산중, 삼산중, 구산중",
        "high":  "영선고, 삼산고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "다산도농점",
        "region":  "경기",
        "addr":  "경기 남양주시 도농로 29 604호 와와학습코칭센터",
        "elem":  "도농초, 금교초, 미금초,",
        "mid":  "동화중, 도농중",
        "high":  "도농고, 가운고, 다산고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "고잔점",
        "region":  "경기",
        "addr":  "경기 안산시 단원구 광덕대로 130 폴리타운 B동 513호",
        "elem":  "양지초, 송호초, 슬기초, 진흥초",
        "mid":  "양지중, 송호중",
        "high":  "고잔고, 양지고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "호평점",
        "region":  "경기",
        "addr":  "경기 남양주시 늘을3로 65-6 테마프라자 205호",
        "elem":  "구룡초, 호평초, 판곡초",
        "mid":  "판곡중, 호평중",
        "high":  "판곡고, 호평고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "좌동점",
        "region":  "부산",
        "addr":  "부산광역시 해운대구 좌동 좌동로 88 울트라타워 5층 508호",
        "elem":  "동백초, 부흥초, 신도초",
        "mid":  "신도중, 부흥중, 신곡중, 해운대중, 동백중, 상당중",
        "high":  "신도고, 양운고, 부흥고, 해운대여고, 해강고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "운정중앙점",
        "region":  "경기",
        "addr":  "경기도 파주시 양지로 131, 운정SB타워 509호,510호 (동패동)",
        "elem":  "초롱초, 물향기초",
        "mid":  "심학중",
        "high":  "심학고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "거제수월점",
        "region":  "경남",
        "addr":  "경남 거제시 수양로 462 3층",
        "elem":  "수월초, 제산초, 중곡초",
        "mid":  "수월중, 거제중앙중",
        "high":  "거제중앙고, 연초고, 상문고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "다산점",
        "region":  "경기",
        "addr":  "경기 남양주시 다산순환로 350 KB골든타워 310호 더블유플러스학원",
        "elem":  "",
        "mid":  "",
        "high":  "",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "하계점",
        "region":  "서울",
        "addr":  "서울 노원구 노원로 257 401호",
        "elem":  "청계초, 연촌초, 중평초, 중현초, 중원초",
        "mid":  "하계중, 중원중, 불암중, 중평중, 한천중",
        "high":  "혜성여고, 대진고, 대진여고, 서울동산고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "둔산점",
        "region":  "대전",
        "addr":  "대전광역시 서구 둔산동 둔산로 142 신화빌딩 401호",
        "elem":  "한밭초, 문정초, 삼천초, 탄방초, 둔산초, 서원초",
        "mid":  "삼천중, 탄방중, 문정중",
        "high":  "충남고, 괴정고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "율하점",
        "region":  "대구",
        "addr":  "대구 동구 율하동로 32 4층 와와학습코칭센터",
        "elem":  "숙천초, 율원초, 율금초, 율하초",
        "mid":  "율원중, 안심중, 신기중",
        "high":  "동부고, 강동고, 정동고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "소하점",
        "region":  "경기",
        "addr":  "경기 광명시 오리로 346 행운드림프라자 4층 405호",
        "elem":  "충현초, 서면초",
        "mid":  "충현중, 안서중",
        "high":  "충현고, 광휘고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "목감점",
        "region":  "경기",
        "addr":  "경기 시흥시 수풀안길 14-23 4층 402호",
        "elem":  "조남초, 목감초",
        "mid":  "조남중",
        "high":  "목감고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "보라점",
        "region":  "경기",
        "addr":  "경기 용인시 기흥구 사은로126번길 6 신원프라자 303호",
        "elem":  "나곡초",
        "mid":  "나곡중",
        "high":  "보라고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "명일점",
        "region":  "서울",
        "addr":  "서울 강동구 양재대로 1606 3층",
        "elem":  "명원초, 명일초, 명덕초, 대명초, 천호초, 고명초",
        "mid":  "천호중, 배재중, 명일중, 신명중, 성덕여중, 강일중",
        "high":  "명일여고, 성덕고, 배재고, 한영고, 강동고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "서신점",
        "region":  "전북",
        "addr":  "전북특별자치도 전주시 완산구 서신로 5 4층 와와학습코칭학원",
        "elem":  "서문초, 한들초, 서신초",
        "mid":  "서신중, 전주서중",
        "high":  "한일고, 근영여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "남외점",
        "region":  "울산",
        "addr":  "울산 중구 남외3길 15 남외프라자 401호",
        "elem":  "남외초, 학성초",
        "mid":  "남외중, 가온중, 약사중, 진장중",
        "high":  "가온고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "동소문점",
        "region":  "서울",
        "addr":  "서울 성북구 아리랑로7길 5 4층 와와학습코칭학원",
        "elem":  "정덕초, 우촌초, 정수초, 매원초, 돈암초, 성신초, 숭덕초",
        "mid":  "성신여중, 동구여중, 고명중, 삼선중, 개운중",
        "high":  "성신여고, 서울동구고, 홍대부고, 고대부고, 한성여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "혁신점",
        "region":  "강원",
        "addr":  "강원특별자치도 원주시 입춘로 110 파라다이스프라자 305호",
        "elem":  "버들초",
        "mid":  "버들중",
        "high":  "영서고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "탕정점",
        "region":  "충남",
        "addr":  "충남 아산시 탕정면 한들물빛5로 5 605호 모두오름학습코칭학원",
        "elem":  "한들물빛초, 연화초, 용연초",
        "mid":  "한들물빛중, 설화중",
        "high":  "설화고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "송정점",
        "region":  "울산",
        "addr":  "울산 북구 화산로 123 골드테라스 404호",
        "elem":  "고헌초, 송정초, 화봉초",
        "mid":  "고헌중, 화봉중",
        "high":  "화봉고, 매곡고, 무룡고, 울산공고, 에너지고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "진천점",
        "region":  "대구",
        "addr":  "대구광역시 달서구 조암남로 158,301호(유천동)",
        "elem":  "한솔초, 한샘초, 신월초, 용천초",
        "mid":  "월서중, 조암중, 월암중",
        "high":  "영남고, 상원고, 대진고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "동탄목동점",
        "region":  "경기",
        "addr":  "경기 화성시 동탄신리천로 408 M메디칼 212호",
        "elem":  "동탄목동초, 한율초, 현민초, 화성신동초",
        "mid":  "동탄목동중, 화성신동중",
        "high":  "창의고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "당산점",
        "region":  "서울",
        "addr":  "서울 영등포구 당산로44길 3 삼성타운 504",
        "elem":  "당서초, 영동초, 선유초",
        "mid":  "당산중, 당산서중, 선유중",
        "high":  "선유고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "루원시티점",
        "region":  "인천",
        "addr":  "인천 서구 새오개로111번안길 23 대릉빌딩 302호",
        "elem":  "가현초, 가원초, 초은초, 신현북초, 신현초",
        "mid":  "신현중, 신현여중, 가현중, 루원중",
        "high":  "신현고, 초은고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "별내점",
        "region":  "경기",
        "addr":  "경기 남양주시 순화궁로 349 삼광프라자 501호",
        "elem":  "샛별초, 화접초, 별가람초, 한별초, 덕송초",
        "mid":  "별가람중, 한별중, 화접중",
        "high":  "별가람고, 별내고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "수진점",
        "region":  "경기",
        "addr":  "경기 성남시 중원구 원터로 95 2층",
        "elem":  "성남중앙초, 성남수정초, 성남제일초, 검단초",
        "mid":  "성일중, 성남중, 동광중, 풍생중, 영성중",
        "high":  "성남여고, 성남고, 성일고, 동광고, 풍생고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "시흥대야점",
        "region":  "경기",
        "addr":  "경기 시흥시 은행로167번길 7 크리스탈 빌딩 503호,504호",
        "elem":  "은계초, 은행초, 금모래초",
        "mid":  "은행중, 은계중",
        "high":  "은행고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "옥계점",
        "region":  "경북",
        "addr":  "경북 구미시 산호대로31길 16 2",
        "elem":  "원당초, 옥계동부초, 해마루초",
        "mid":  "옥계동부중, 해마루중, 옥계중, 원당중",
        "high":  "",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "두호점",
        "region":  "경북",
        "addr":  "경상북도 포항시 북구 용두산길 32 3층",
        "elem":  "두호초, 두호남부초, 포항동부초, 장량초",
        "mid":  "창포중, 환호여중, 대도중",
        "high":  "두호고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "풍동점",
        "region":  "경기",
        "addr":  "경기 고양시 일산동구 숲속마을로 44 미래타워 6",
        "elem":  "풍동초, 풍산초, 다솜초, 은행초",
        "mid":  "풍동중, 풍산중, 양일중",
        "high":  "풍동고, 세원고, 저현고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "운정호수점",
        "region":  "경기",
        "addr":  "경기 파주시 경의로1240번길 37-1 명품프라자3차 605호",
        "elem":  "지산초, 와동초, 한가람초",
        "mid":  "한가람중, 지산중",
        "high":  "",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "장기점",
        "region":  "경기",
        "addr":  "경기도 김포시 장기동 김포한강4로 162 한강메트로 503호, 504호",
        "elem":  "푸른솔초, 운유초, 장기초, 고창초",
        "mid":  "장기중, 푸른솔중, 고창중, 운양중",
        "high":  "운유고, 장기고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "수지점",
        "region":  "경기",
        "addr":  "경기 용인시 수지구 문정로 13 중수프라자 503호",
        "elem":  "신월초, 토월초, 풍천초",
        "mid":  "이현중, 문정중, 정평중, 홍천중",
        "high":  "홍천고, 풍덕고, 수지고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "철산점",
        "region":  "경기",
        "addr":  "경기도 광명시 철산동 도덕공원로 27 삼우빌딩 2층",
        "elem":  "안현초, 광덕초, 하안북초, 철산초, 하일초",
        "mid":  "하안북중, 철산중, 광명중",
        "high":  "광명고, 진성고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "행신점",
        "region":  "경기",
        "addr":  "경기 고양시 덕양구 중앙로 442 아성프라자 305호 와와학습코칭학원",
        "elem":  "아람초, 행신초, 행남초, 서정초, 소만초",
        "mid":  "서정중, 행신중, 가람중, 신능중",
        "high":  "서정고, 행신고, 무원고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "옥정점",
        "region":  "경기",
        "addr":  "경기 양주시 옥정로 218 신운정튼튼프라자 305호 와와학습코칭학원",
        "elem":  "옥정초, 연푸른초, 옥정호수초, 천보초, 율정초",
        "mid":  "옥정중, 옥빛중, 율정중",
        "high":  "옥정고, 옥빛고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "삼산점",
        "region":  "울산",
        "addr":  "울산광역시 남구 삼산동 돋질로 300 4층",
        "elem":  "백합초, 삼신초, 삼산초",
        "mid":  "대현중, 울산강남중, 태화중",
        "high":  "삼산고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "봉담점",
        "region":  "경기",
        "addr":  "경기 화성시 봉담읍 상리중심상가길 28-8 713호 와와학습코칭학원",
        "elem":  "수현초, 봉담초, 상봉초",
        "mid":  "수현중, 화담중, 봉담중",
        "high":  "화담고, 봉담고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "은평점",
        "region":  "서울",
        "addr":  "서울특별시 은평구 진관동 진관2로 29-21 드림스퀘어 제 8층 804호 805호",
        "elem":  "은진초, 은빛초, 진관초, 신도초",
        "mid":  "진관중, 신도중, 연천중",
        "high":  "진관고, 신도고, 대성고, 선일여고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "구산점",
        "region":  "서울",
        "addr":  "서울특별시 은평구 역촌동 연서로 130 4층",
        "elem":  "예일초, 대조초, 구산초, 갈현초, 선일초, 대은초, 역촌초",
        "mid":  "구산중, 은평중, 예일여중, 선일여중, 선정중",
        "high":  "예일여고, 선일여고, 동명여고, 선정고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "동백점",
        "region":  "경기",
        "addr":  "경기도 용인시 기흥구 중동 동백3로11번길 3 2층 201호",
        "elem":  "석성초, 초당초, 어정초",
        "mid":  "초당중, 백현중, 동백중, 성지중, 어정중",
        "high":  "초당고, 백현고, 동백고, 성지고, 용인고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "금릉점",
        "region":  "경기",
        "addr":  "경기 파주시 금빛로 24-27 제일메디컬 502",
        "elem":  "금릉초, 금화초, 새금초, 금촌초, 금향초",
        "mid":  "금릉중, 금촌중, 문산중",
        "high":  "금촌고, 문산제일고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "태평점",
        "region":  "대전",
        "addr":  "대전 중구 태평로 15 버드내마을아파트 상가 308",
        "elem":  "버드내초, 태평초, 신평초, 원평초, 변동초",
        "mid":  "버드내중, 태평중",
        "high":  "",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "운양점",
        "region":  "경기",
        "addr":  "경기 김포시 김포한강11로 288-37 헤리움리버테라스 205호",
        "elem":  "하늘빛초, 청수초, 운양초",
        "mid":  "하늘빛중, 운양중, 푸른솔중, 모담중",
        "high":  "김포제일고, 운양고, 운유고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "신창점",
        "region":  "광주",
        "addr":  "광주 광산구 신창로 129 상민빌딩 302",
        "elem":  "신창초, 수문초",
        "mid":  "진흥중, 신창중",
        "high":  "진흥고, 전남공고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "수성2가점",
        "region":  "대구",
        "addr":  "대구 수성구 명덕로 404 1동 404호 와와학습코칭학원",
        "elem":  "동일초, 동도초, 동성초",
        "mid":  "대구동중, 신명여중, 대구중앙중, 황금중, 대구중",
        "high":  "남산고, 경북고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "전주혁신점",
        "region":  "전북",
        "addr":  "전북특별자치도 완주군 이서면 출판로 42 제 4층 제 402호 와와학습코칭학원",
        "elem":  "온빛초, 만성초",
        "mid":  "온빛중, 만성중",
        "high":  "양현고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "이매점",
        "region":  "경기",
        "addr":  "경기도 성남시 분당구 이매동 이매로 49 4층 와와학습코칭센터",
        "elem":  "이매초, 안말초, 보평초, 매송초",
        "mid":  "매송중, 이매중, 송림중, 보평중",
        "high":  "이매고, 송림고, 태원고, 돌마고, 보평고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "동춘점",
        "region":  "인천",
        "addr":  "인천 연수구 앵고개로264번길 40 남지빌딩 4층 와와학습코칭센터",
        "elem":  "인천서면초, 동막초, 동춘초, 청량초, 연성초, 연화초",
        "mid":  "청량중, 인천여중, 연성중, 연화중",
        "high":  "대건고, 연수여고, 연수고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "상현점",
        "region":  "경기",
        "addr":  "경기도 용인시 수지구 상현동 만현로 120 4층 410호 와와학습코칭학원",
        "elem":  "솔개초, 상현초, 이현초, 심곡초, 매봉초",
        "mid":  "서원중, 소현중, 이현중, 상현중",
        "high":  "상현고, 서원고, 풍덕고, 이의고, 홍천고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "삼송점",
        "region":  "경기",
        "addr":  "경기 고양시 덕양구 신원로 36 명승세도나3 701호",
        "elem":  "신원초, 고양오금초",
        "mid":  "신원중",
        "high":  "신원고",
        "phone":  "010-6832-1994"
    },
    {
        "name":  "원흥점",
        "region":  "경기",
        "addr":  "경기 고양시 덕양구 권율대로 672 원흥역봄오피스텔 217호",
        "elem":  "원흥초, 삼송초, 고양동산초",
        "mid":  "원흥중, 고양중",
        "high":  "고양동산고, 도래울고",
        "phone":  "010-6832-1994"
    }
];
